/* Alert header for dialog */
"Application Launch Failure" = "应用程序开启失败";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "应用程序“%@”无法开启，因为共享资源库错误：“%@”";

